tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/x11'
brew 'pkg-config'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'cairo'
brew 'gobject-introspection'
brew 'atk'
brew 'libsigc++'
brew 'glibmm'
brew 'atkmm'
brew 'bdw-gc'
brew 'icu4c'
brew 'boost'
brew 'cairomm'
brew 'jpeg'
brew 'libtiff'
brew 'gdk-pixbuf'
brew 'gsl'
brew 'harfbuzz'
brew 'pango'
brew 'hicolor-icon-theme'
brew 'gtk+'
brew 'pangomm'
brew 'gtkmm'
brew 'htop-osx'
brew 'little-cms'
brew 'mercurial'
brew 'openssl'
brew 'popt'
brew 'wget'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/x11/inkscape'
cask 'blender'
cask 'mactex'
